{
    "tooltip": {
        "category_header": "What does high, medium, or low means ?",
        "category_content": [
            {
                "header": "High Impact",
                "content": " indicates a major change to the stakeholder group’s way of working with significant risk to go live without engagement and education."
            },
            {
                "header": "Medium Impact",
                "content": " tells us that there is some change to the stakeholder group's way of working and some behavioral change; intended benefits may not be achieved without engagement."
            },
            {
                "header": "Low Impact",
                "content": " means that stakeholder groups need to be aware of the change, but that there may be limited impact or requirements for them to do anything differently."
            },
            {
                "header": "No Impact",
                "content": " (Not shown) indicates that the stakeholder group will experience no change to this aspect of their role."
            }
        ],
        "organizationStructure": [
            {
                "header": "Definition: ",
                "content": "How an organization is defined and managed"
            },
            {
                "header": "Includes: ",
                "content": "Spans of control, the number of organizational levels, informs chains of command, approvals required to make day-to-day decisions or classification of tax status"
            }
        ],
        "leadership": [
            {
                "header": "Definition: ",
                "content": "Level of leadership involvement required for change"
            },
            {
                "header": "Includes: ",
                "content": "Leadership involvement to reinforce change directly or indirectly, leaders directly driving change, changes in leadership behavior or actions or leadership sponsorship is required"
            }
        ],
        "culture": [
            {
                "header": "Definition: ",
                "content": "Change to behaviors and way of working"
            },
            {
                "header": "Includes: ",
                "content": "New behaviors of people required to complete and support the processes, different way-of-working that will require people to act in a different way or change in the way success and performance are measured"
            }
        ],
        "interaction": [
            {
                "header": "Definition: ",
                "content": "The means by which information and knowledge are exchanged in the organization"
            },
            {
                "header": "Includes: ",
                "content": "The frequency, quality and clarity of information flow, the interaction exchange and decision making within/across functional groups or the mode in which the employees share information with each other"
            }
        ],
        "workload": [
            {
                "header": "Definition: ",
                "content": "Changes in the amount of work required as part of individual roles"
            },
            {
                "header": "Includes: ",
                "content": "Quantity of work per individual employee, time required for roles responsibilities, the number and types is steps in the work process or who performs the tasks/steps"
            }
        ],
        "skillsAndKnowledge": [
            {
                "header": "Definition: ",
                "content": "The special knowledge, skills or capabilities required of the workforce to effectively perform their jobs"
            },
            {
                "header": "Includes: ",
                "content": "Specialized skills required for specific new tasks, tools and job aids needed/provided, management/supervisory/leadership skills or exisiting training support"
            }
        ],
        "systemsReporting": [
            {
                "header": "Definition: ",
                "content": "The extent to which new tools and functionality are introduced to the business and/or the extent to which legacy systems or external customers are impacted and the new system’s performance based on usage"
            },
            {
                "header": "Includes: ",
                "content": "Includes new system and/or reporting processes. Changes in interaction, employees responsibilities and updated processes to send and receive information."
            }
        ],
        "analytics": [
            {
                "header": "Definition: ",
                "content": "The extent in which data is available and how it is used"
            },
            {
                "header": "Includes: ",
                "content": "Additional storage requirement and capabilities are necessary; additional data, both historical and current, must be made available; methods in which data is used to provide actionable insights"
            }
        ],
        "tools": [
            {
                "header": "Definition: ",
                "content": "New supporting resources needing to be used to perform ones job and/or function."
            }
        ],
        "security": [
            {
                "header": "Definition: ",
                "content": "The way that people need to act to protect our data, tools and assets against threats"
            },
            {
                "header": "Includes: ",
                "content": "Cybersecurity, Data protection, Hardware, Software, Data landscape, Integrations."
            }
        ],
        "rolesAndResponsibilities": [
            {
                "header": "Definition: ",
                "content": "The roles, responsibilities and/authorities assigned to specific jobs within an organization"
            },
            {
                "header": "Includes: ",
                "content": "Levels of authority, responsibility, and / or power; organization of work groups; conditions under which jobs are performed; or, performance requirements, standards, and measurement criteria"
            }
        ],
        "policiesAndProcedure": [
            {
                "header": "Definition: ",
                "content": "Formal and informal organizational guidelines for daily work activities."
            },
            {
                "header": "Includes: ",
                "content": "Legislation, business procedures and policies, administrative procedures and policies, measurement standards and criteria or quality standards and criteria"
            }
        ],
        "waysOfWorking": [
            {
                "header": "Definition: ",
                "content": "The way in which work is performed and how to perform it."
            },
            {
                "header": "Includes: ",
                "content": "Guidelines, frameworks, rituals."
            }
        ],
        "typeNewResource":[
            {
            "header": "Enterprise: ",
            "content": "Allows all projects within the platform to leverage the materials that are added via this resource."
            },
            {
            "header": "Project: ",
            "content": "Will only be viewable at this project and cannot be access by other teams that may leverage this instance of the platform."
            }
        ],
        "restrictedAccess": "If a project is restricted, no practitioners outside of the project will be able to view this data",
        "commaSeparated": "Items must be separated by a comma",
        "orgCommaSeparated": "For organizational purposes, separate new items by commas",
        "createPhases": "Phases are customizable for each project. Phases will be viewable on the timeline.",
        "createCourseOwner": "The owner of a course is responsible for the design, build, and review of that course. Not necessarily the person delivering the training.",
        "createCourseWorkstream": "Defined by the project, workstream represents a subgroup of your team or a business area. For changes to this list, reach out to your admin.",
        "offeringsTip": "To edit the offerings go to the schedule tab and click “Manage Offerings”.",
        "recStakeholder": "Based on the change impacts associated with the courses selected in the previous step.",
        "workstreamInfo": "Defined by the project, workstream represents a subgroup of your team or a business area. For changes to this list, reach out to your admin.",
        "workingSessionLocation": "How / where the meeting will be hosted",
        "createOutcome" : {
            "headline" : "Your Headline, or title should be as detailed as possible as well as quantifiable in order to be measurable.",
            "category" : "Determine whether one of the existing 360° Value Meter categories or a custom category best suits this outcome."
        }
    }
}